{
	"app.intro": "Intro text",
	"app.home.title": "Schwerhörigkeit",
	"app.home.intro" : "This is the Bernafon experience",
	"app.home.button.start" : "Click me to start",
	"app.about.button.definition" : "Erfahren Sie mehr über das Thema Schwerhörigkeit",
	"app.about.button.simulator" : "Erleben Sie altersbedingte Schwerhörigkeit",
	"app.about.title" : "Schwerhörigkeit",
	"app.audiogram.title": "Das Audiogramm",
	"app.audiogram.subtitle": "Wie liest man ein Audiogramm?",
	"app.audiogram.text":"Die vertikale Achse des Audiogramms zeigt die Tonstärke oder -intensität, die in Dezibel (dB) gemessen wird. Je weiter man der Achse nach unten folgt, desto lauter wird der Ton. Null Dezibel oben in der vertikalen Achse zeigt den schwächsten Ton, den ein normalhörender Mensch im Durchschnitt hören kann. Die horizontale Achse des Audiogramms zeigt die Tonfrequenz, die in Hertz (Hz) gemessen wird. Die Tonfrequenz steigert sich kontinuierlich, je länger man auf der Achse nach rechts geht. Diese Aufteilung kann damit verglichen werden, dass man auf der linken Seite eines Klaviers spielt und sich langsam nach rechts bewegt, wo der Ton immer höher wird.</br></br>Die Ergebnisse für das rechte Ohr sind rot, die für das linke Ohr blau.",
	"app.audiogram.button.false":"Was ist ein Audiogramm?",
	"app.audiogram.button.true":"Close",
	"app.hearingloss.types.title" : "Arten von Schwerhörigkeit",
	"app.hearingloss.types.title.intro" : "Arten von Schwerhörigkeit",
	"app.hearingloss.types.text.intro" : "Es gibt drei Hauptarten von Schwerhörigkeit: <ul><li>Schallempfindungsschwerhörigkeit</li><li>Schallleitungs-schwerhörigkeit</li><li>kombinierte Schwerhörigkeit</li></ul></br><i>Mehr zu den verschiedenen Arten von Schwerhörigkeit erfahren Sie über die Schaltflächen rechts</i>.",
	"app.hearingloss.types.title.sensorineural" : "Schallempfindungs-schwerhörigkeit",
	"app.hearingloss.types.text.sensorineural" : "Die <b>Schallempfindungsschwerhörigkeit</b> ist die häufigste Form der Schwerhörigkeit. Sie ist in den meisten Fällen bleibend und wird entweder durch eine Schädigung der winzigen Haarzellen im Innenohr oder des Hörnervs verursacht. Der Hörnerv leitet wichtige Informationen zur Lautstärke, Höhe und Frequenz von Tönen an das Gehirn weiter. Eine Schallempfindungsschwerhörigkeit kann dazu führen, dass Sprache bruchstückhaft wahrgenommen wird.",
	"app.hearingloss.types.title.conductive" : "Schallleitungs-schwerhörigkeit",
	"app.hearingloss.types.text.conductive" : "Die <b>Schallleitungsschwerhörigkeit</b> kommt durch eine Störung der Schallübertragung im äusseren Ohrbereich oder im Mittelohr oder durch eine Blockade im Gehörgang zustande, beispielsweise einen Ohrenschmalzpfropfen, der verhindert, dass der ankommende Schall zum Trommelfell gelangt. Diese Hörminderung kann zwar bleibend sein, meist ist die Beeinträchtigung jedoch nur vorübergehend und kann medizinisch behandelt werden.",
	"app.hearingloss.types.title.mixed" : "Kombinierte Schwerhörigkeit",
	"app.hearingloss.types.text.mixed" : "Man spricht von einer <b>kombinierten Schwerhörigkeit</b>, wenn sowohl eine Schallleitungsstörung als auch eine Schallempfindungsstörung besteht.",
	"app.hearingloss.types.button.sensorineural" : "Schallempfindungs-schwerhörigkeit",
	"app.hearingloss.types.button.conductive" : "Schallleitungs-schwerhörigkeit",
	"app.hearingloss.types.button.mixed" : "Kombinierte Schwerhörigkeit",
	"app.hearingloss.definition.title" : "Was ist Schwerhörigkeit?",
	"app.hearingloss.definition.intro" :  "Das Ohr ist ein sehr sensibles Sinnesorgan, das Schall aufnimmt, in Nervenimpulse umwandelt und diese dann an das Gehirn weiterleitet. Verschiedene pathologische oder genetische Faktoren, die das Ohr oder das Gehirn betreffen, können zu Schwerhörigkeit führen. Hierbei wird nach Art, Stadium und Ursache unterschieden.</br></br>Das erste Anzeichen für Schwerhörigkeit ist die Abnahme des wahrnehmbaren Tonspektrums. Schwerhörigkeit beeinträchtigt die Kommunikation, insbesondere in anspruchsvollen Hörsituationen.",
	"app.hearingloss.definition.button.type" : "Arten von Schwerhörigkeit",
	"app.hearingloss.definition.button.cause" : "Ursachen von Schwerhörigkeit",
	"app.hearingloss.definition.button.degrees" : "Stadien der Schwerhörigkeit",
	"app.hearingloss.cause.title" : "Ursachen von Schwerhörigkeit",
	"app.hearingloss.cause.intro" : "<b>Schwerhörigkeit kann durch die folgenden Faktoren ausgelöst werden:</b><ul><li>Zunehmendes Alter (Altersschwerhörigkeit wird auch als Presbyakusis bezeichnet)</li><li>Medikamente mit schädlicher Wirkung auf das Gehör (ototoxisch)</li><li>Schädeltrauma oder -verletzung</li><li>Genetische Faktoren</li><li>Lärmschwerhörigkeit durch eine kurze Schalleinwirkung mit hohem Schalldruck (Schalltrauma) oder eine chronische, über einen langen Zeitraum andauernde Einwirkung von Lärm</li><li>Krankheiten wie Mumps, die Menière-Krankheit (Morbus Menière), Otosklerose oder eine Autoimmunerkrankung</li><li>Ein Tumor am Hörnerv</li></ul>",
	"app.hearingloss.degree.title" : "Stadien der Schwerhörigkeit",
	"app.hearingloss.degree.intro" : "<ul><li><b>Geringgradige Schwerhörigkeit</b> Hat Schwierigkeiten, leise Töne oder entfernte Gespräche wahrzunehmen, selbst in leisen Umgebungen.</li><li><b>Mittelgradige Schwerhörigkeit</b> Kann nur Gesprächen in der unmittelbaren Umgebung folgen.</li><li><b>Hochgradige und an Gehörlosigkeit grenzende Schwerhörigkeit</b> Kann Gesprächen nicht folgen.</li></ul></br>Der Grad der Schwerhörigkeit wird durch einen Hörtest und die Ergebnisse eines Audiogramms ermittelt. Das <b>Audiogramm</b> ist eine detaillierte grafische Darstellung Ihres Hörvermögens.",
	"app.simulator.title" : "Simulator – So klingt Schwerhörigkeit",
	"app.simulator.intro" : "<b>Erleben Sie altersbedingte Schwerhörigkeit</b></br>Wenn wir älter werden, verlieren wir nach und nach die Fähigkeit, leise und hohe Töne wahrzunehmen, wie beispielsweise Vogelgezwitscher oder bestimmte Sprachlaute. Unter Umständen kann man Gesprächen nicht mehr so gut folgen, insbesondere in lauten Umgebungen oder wenn sich viele Menschen gleichzeitig unterhalten.</br></br><i>Klicken Sie auf die Wiedergabetasten, um sich die verschiedenen Töne für die jeweilige Altersgruppe mit simulierter Altersschwerhörigkeit anzuhören.</i>",
	"app.simulator.age": "Alter wählen",
	"app.simulator.audiogram": "Audiogramm",
	"app.navigation.home" : "Home",
	"app.navigation.home.about" : "Learn more about hearing loss",
	"app.navigation.language.de" : "DE",
	"app.navigation.language.en" : "EN",
	"app.navigation.language.fr" : "FR",
	"app.navigation.language.es" : "ES",
	"app.navigation.back" : "Back",
	"app.crumb." : "Schwerhörigkeit",
	"app.crumb.hearingloss" : "Schwerhörigkeit",
	"app.crumb.definition" : "Übersicht",
	"app.crumb.types" : "Arten von Schwerhörigkeit",
	"app.crumb.cause" : "Ursachen von Schwerhörigkeit",
	"app.crumb.degree" : "Stadien der Schwerhörigkeit",
	"app.crumb.simulator" : "Simulator"
}