{
	"app.intro": "Intro text",
	"app.playSound": "Honk!Honk! (Play audio)",
	"app.home.title": "Welcome!",
	"app.home.intro" : "This is the Bernafon experience",
	"app.home.button.start" : "Click me to start",
	"app.about.button.definition" : "Learn more about hearing loss",
	"app.about.button.simulator" : "Hear into a gradual aging hearing loss",
	"app.about.title" : "About hearing loss",
	"app.about.intro" : "In general, people who have hearing loss may experience any or all of the following:<ul><li>Difficulty understanding everyday conversation</li><li>A feeling of being able to hear but not understand</li><li>Having to turn up the TV or radio</li><li>Asking others to repeat often</li><li>Avoidance of social situations that were once enjoyable</li><li>Increased difficulty communicating in noisy situations like restaurants, lively family gatherings, in the car or in group meetings <li>Tinnitus, or ringing and/or buzzing sounds in the ears</li></ul>",
	"app.audiogram.title": "The audiogram",
	"app.audiogram.text":"<b>How to read an audiogram</b> The vertical axis of the audiogram represents sound volume or intensity, which is measured in decibels (dB). The more one moves down the axis, the louder the sound becomes. Zero decibel at the top of the axis represents the softest sound a normal-hearing person is able to hear.The horizontal axis of the audiogram represents sound frequency  measured in Hertz (Hz). Sound frequency increases gradually the further one moves to the right along the axis. This movement can be compared to playing on the left side of a piano and gradually moving to the right side where the tone becomes more and more high-pitched. Red is the right ear and blue is the left ear.",
	"app.hearingloss.types.title" : "The types of hearing loss",
	"app.hearingloss.types.title.intro" : "The types of hearing loss",
	"app.hearingloss.types.text.intro" : "There are three main types of hearing loss: sensorineural hearing loss, conductive hearing loss, and mixed hearing loss. You can read more about each type by clicking on the buttons on the right.",
	"app.hearingloss.types.title.sensorineural" : "Sensorineural hearing loss",
	"app.hearingloss.types.text.sensorineural" : "<b>Sensorineural hearing loss</b> is the most common type of hearing loss. It is in most cases permanent and caused either by damage to tiny hair cells in the inner ear or to the auditory nerve. The auditory nerve carries important information about the loudness, pitch, and frequency of sounds to the brain. Sensorineural hearing loss can often result in difficulty understanding speech even though it might be audible.",
	"app.hearingloss.types.title.conductive" : "Conductive hearing loss",
	"app.hearingloss.types.text.conductive" : "<b>Conductive hearing loss</b> is caused by a mechanical problem in the outer or middle ear or an obstruction in the ear canal such as ear wax that blocks sound from getting to the eardrum. It can be permanent but more often, it is temporary and can be medically treated.",
	"app.hearingloss.types.title.mixed" : "Mixed hearing loss",
	"app.hearingloss.types.text.mixed" : "<b>Mixed hearing loss</b> results when there are components of both sensorineural and conductive hearing loss present.",
	"app.hearingloss.types.button.sensorineural" : "Sensorineural hearing loss",
	"app.hearingloss.types.button.conductive" : "Conductive hearing loss",
	"app.hearingloss.types.button.mixed" : "Mixed hearing loss",
	"app.hearingloss.definition.title" : "What is hearing loss?",
	"app.hearingloss.definition.intro" :  "The ear is a very sensitive organ which transforms and transmits sounds to the brain. A number of pathological or genetic factors affecting the ear or the brain can cause a hearing loss. A hearing loss is described by its type, degree, and cause.The first sign of hearing loss is the reduced ability to hear sounds.  Hearing loss impacts communication especially in challenging listening environments.",
	"app.hearingloss.definition.button.type" : "Types of hearing loss",
	"app.hearingloss.definition.button.cause" : "Causes of hearing loss",
	"app.hearingloss.definition.button.degrees" : "Degree of hearing loss",
	"app.hearingloss.cause.title" : "The causes of hearing loss",
	"app.hearingloss.cause.intro" : "<b>Hearing loss can be caused by the following:</b> <ul><li>Advancing age (age-related hearing loss is called presbycusis)</li><li>Ototoxic medications</li><li>Head trauma or injury</li><li>Genetic factors</li><li>Noise induced hearing loss caused by an intense impulse sound or the continuous exposure to loud sounds over an extended period of time Illnesses such as mumps, Meniere’s disease, otosclerosis, or autoimmune disease</li><li>A tumor on the acoustic nerve or acoustic neuroma</li></ul>",
	"app.hearingloss.degree.title" : "Degrees of hearing loss",
	"app.hearingloss.degree.intro" : "<b>Mild hearing loss</b> Difficulty hearing faint or distant speech, even in a quiet environment<b>Moderate hearing loss</b> Hears conversational speech only at a close distance <b>Severe and profound hearing loss</b> Cannot hear conversational speech The degree of hearing loss is defined with a hearing test and results of an audiogram. The <b>audiogram</b> is a graph which gives a detailed description of your hearing ability.",
	"app.hearingloss.degree.button.audiogram" : "What is an audiogram",
	"app.simulator.title" : "Hearingloss simulator",
	"app.simulator.intro" : "Experience an age-related hearing loss As we get older, we gradually lose the ability to hear soft, high-pitched sounds, like birdsong or some specific speech sounds. Speech understanding might be challenging especially in noisy situations or group conversations. Click on the play button to hear the sound in the respective age groups with an age-related hearing loss. ",
	"app.simulator.age-20": "20 Jahre",
	"app.simulator.age-40": "40 Jahre",
	"app.simulator.age-60": "60 Jahre",
	"app.navigation.home" : "Home",
	"app.navigation.home.about" : "Learn more about hearing loss",
	"app.navigation.language.de" : "DE",
	"app.navigation.language.en" : "EN",
	"app.navigation.back" : "Back"
}
