{
	"app.intro": "Intro text",
	"app.home.title": "Welcome!",
	"app.home.intro" : "This is the Bernafon experience",
	"app.home.button.start" : "Click me to start",
	"app.about.button.definition" : "Más información sobre la pérdida auditiva",
	"app.about.button.simulator" : "Experimente una pérdida auditive progresiva relacionada con la edad",
	"app.about.title" : "Sobre la pérdida auditiva",
	"app.about.intro" : "In general, people who have hearing loss may experience any or all of the following:<ul><li>Difficulty understanding everyday conversation</li><li>A feeling of being able to hear but not understand</li><li>Having to turn up the TV or radio</li><li>Asking others to repeat often</li><li>Avoidance of social situations that were once enjoyable</li><li>Increased difficulty communicating in noisy situations like restaurants, lively family gatherings, in the car or in group meetings <li>Tinnitus, or ringing and/or buzzing sounds in the ears</li></ul>",
	"app.audiogram.title": "El audiograma",
	"app.audiogram.subtitle": "Cómo interpretar un audiograma",
	"app.audiogram.text":"El eje vertical del audiograma representa el volumen o la intensidad del sonido que se mide en decibelios (dB). Cuanto más se baja en el eje más intenso se vuelve el sonido. Cero decibelios en la punta del eje representa el sonido más débil que una persona con audición normal es capaz de escuchar. El eje horizontal del audiograma se representa la frecuencia del sonido, medida en hertzios (Hz). La frecuencia del sonido va aumentando cuanto más se avanza hacia la derecha en el eje. Es como tocar un piano en el lado izquierdo y avanzar lentamente hacia la derecha donde los tonos se vuelven cada vez más agudos.</br></br>Rojo es el oído derecho y azul el oído izquierdo.",
	"app.audiogram.button.false":"¿Qué es un audiograma?",
	"app.audiogram.button.true":"Close",
	"app.hearingloss.types.title" : "Tipos de pérdida auditiva",
	"app.hearingloss.types.title.intro" : "Tipos de pérdida auditiva",
	"app.hearingloss.types.text.intro" : "Hay tres tipos principales de pérdida auditiva: <ul><li>la pérdida auditiva neurosensorial</li><li>la pérdida auditiva conductiva</li><li>la pérdida auditiva mixta</li></ul> Aprenda más sobre cada tipo haciendo clic en los botones a la izquierda.",
	"app.hearingloss.types.title.sensorineural" : "Tipos de pérdida auditiva",
	"app.hearingloss.types.text.sensorineural" : "La <b>pérdida auditiva neurosensorial</b> es el tipo más común de pérdida auditiva. En la mayoría de los casos es permanente y provocado bien por un daño a las diminutas células ciliadas en el oído interno o al nervio auditivo. El nervio auditivo transporta al cerebro información importante sobre volumen, tono y frecuencia de los sonidos. La pérdida neurosensorial a menudo puede resultar en dificultades para entender el habla a pesar de ser audible.",
	"app.hearingloss.types.title.conductive" : "Tipos de pérdida auditiva",
	"app.hearingloss.types.text.conductive" : "La <b>pérdida auditiva conductiva</b> es causada por un problema mecánico en el oído externo o en el oído medio o una obstrucción en el canal del oído tal como el cerumen que bloquea el sonido impidiendo que llegue al tímpano. Puede ser permanente, pero suele ser temporal y puede ser tratada médicamente.",
	"app.hearingloss.types.title.mixed" : "Tipos de pérdida auditiva",
	"app.hearingloss.types.text.mixed" : "La <b>pérdida auditiva mixta</b> resulta si están presentes componentes de la pérdida auditiva neurosensorial y conductiva.",
	"app.hearingloss.types.img.sound" : "Sonido",
	"app.hearingloss.types.img.externalear" : "Oído externo",
	"app.hearingloss.types.img.middleear" : "Oído medio",
	"app.hearingloss.types.img.innerear" : "Oído interno",
	"app.hearingloss.types.img.auditorynerve" : "Nervio auditivo",
	"app.hearingloss.types.img.brain" : "Cerebro",
	"app.hearingloss.types.button.sensorineural" : "Pérdida auditiva neurosensorial",
	"app.hearingloss.types.button.conductive" : "Pérdida auditiva conductiva",
	"app.hearingloss.types.button.mixed" : "Pérdida auditiva mixta",
	"app.hearingloss.definition.title" : "¿Cómo se define la pérdida auditiva?",
	"app.hearingloss.definition.intro" :  "El oído es un órgano muy sensible que transforma y transmite los sonidos para el cerebro. Varios factores patológicos o genéticos que afectan el oído o el cerebro pueden provocar una pérdida auditiva. La pérdida auditiva se describe según su tipo, grado y causa.</br></br>El primer indicio de la pérdida auditiva es la capacidad reducida de escuchar sonidos. La pérdida auditiva afecta la comunicación, especialmente en ambientes sonoros ruidosos.",
	"app.hearingloss.definition.button.type" : "Tipos de pérdida auditiva",
	"app.hearingloss.definition.button.cause" : "Causas de la pérdida auditiva",
	"app.hearingloss.definition.button.degrees" : "Grados de la pérdida auditiva",
	"app.hearingloss.cause.title" : "Causas de la pérdida auditiva",
	"app.hearingloss.cause.intro" : "<b>La pérdida auditiva puede ser provocada por:</b><ul><li>edad avanzada (la pérdida auditiva relacionada con la edad se llama presbiacusia)</li><li>medicamentos ototóxicos</li><li>trauma o herida de la cabeza</li><li>factores genéticos</li><li>pérdida auditiva provocada por ruidos, causada por un impulso intenso de sonido o la exposición continua a sonidos fuertes durante un período prolongado enfermedades tales como paperas, enfermedad de Ménière, otoesclerosis o enfermedad autoinmune</li><li>un tumor en el nervio acústico</li></ul>",
	"app.hearingloss.degree.title" : "Grados de pérdida auditiva",
	"app.hearingloss.degree.intro" : "<ul><li><b>Pérdida auditiva leve</b> Dificultad para escuchar el habla débil o lejos, incluso en un entorno silencioso</li><li><b>Pérdida auditiva moderada</b> Escucha el habla de conversaciones solo de muy cerca</li><li><bPérdida auditiva severa y profunda></b><b>Pérdida auditiva severa y profunda</b> No es capaz de escuchar el habla de conversaciones</li></ul></br>El grado de la pérdida auditiva se define con una prueba de audición y los resultados en un audiograma. El <b>audiograma</b> es un gráfico que ofrece una descripción detallada de su capacidad de audición.",
	"app.simulator.title" : "Simulador de pérdida auditiva",
	"app.simulator.intro" : "<b>Experimente una pérdida auditiva relacionada con la edad</b></br></br>Al envejecer vamos perdiendo gradualmente la capacidad de escuchar sonidos suaves y agudos, como el canto de pájaros o algunos sonidos específicos de la articulación. La comprensión del habla puede plantear dificultades, especialmente en situaciones ruidosas o en conversaciones de grupos.</br></br><i>Haga clic en el botón “Jugar” para escuchar el sonido del grupo de edad que corresponde con la pérdida auditiva relacionada con la edad.</i>",
	"app.simulator.age": "Seleccionar edad",
	"app.simulator.audiogram": "El audiograma",
	"app.navigation.home" : "Home",
	"app.navigation.home.about" : "Learn more about hearing loss",
	"app.navigation.language.de" : "DE",
	"app.navigation.language.en" : "EN",
	"app.navigation.language.fr" : "FR",
	"app.navigation.language.es" : "ES",
	"app.navigation.back" : "Back",
	"app.crumb." : "la pérdida auditiva",
	"app.crumb.hearingloss" : "la pérdida auditiva",
	"app.crumb.definition" : "Sobre la pérdida auditiva",
	"app.crumb.types" : "Tipos de pérdida auditiva",
	"app.crumb.cause" : "Causas de la pérdida auditiva",
	"app.crumb.degree" : "Grados de pérdida auditiva",
	"app.crumb.simulator" : "Simulador de pérdida auditiva"
}
