{
	"app.intro": "Intro text",
	"app.home.title": "Welcome!",
	"app.home.intro" : "This is the Bernafon experience",
	"app.home.button.start" : "Click me to start",
	"app.about.button.definition" : "En savoir plus sur la perte auditive",
	"app.about.button.simulator" : "Faire l’expérience d’une perte auditive progressive liée à l’âge",
	"app.about.title" : "A propos de la perte auditive",
	"app.about.intro" : "In general, people who have hearing loss may experience any or all of the following:<ul><li>Difficulty understanding everyday conversation</li><li>A feeling of being able to hear but not understand</li><li>Having to turn up the TV or radio</li><li>Asking others to repeat often</li><li>Avoidance of social situations that were once enjoyable</li><li>Increased difficulty communicating in noisy situations like restaurants, lively family gatherings, in the car or in group meetings <li>Tinnitus, or ringing and/or buzzing sounds in the ears</li></ul>",
	"app.audiogram.title": "L’audiogramme",
	"app.audiogram.subtitle" : "Comment lire un audiogramme",
	"app.audiogram.text":"L’axe vertical de l’audiogramme représente le volume ou l’intensité du son, la mesure est effectuée en décibels (dB). Plus on se déplace vers le bas de l’axe, plus le son devient fort. Le niveau à zéro décibel, en haut de l’axe, représente le son le plus faible qu’une personne possédant une capacité auditive normale peut entendre. L’axe horizontal de l’audiogramme représente la fréquence sonore mesurée en Hertz (Hz). La fréquence sonore augmente graduellement à mesure que l’on se déplace vers la droite le long de l’axe. Ce mouvement peut être comparé à quelqu’un qui jouerait sur le côté gauche d’un piano et se déplacerait graduellement vers le côté droit, où la tonalité devient de plus en plus aiguë.</br></br>La courbe rouge représente l'oreille droite et la courbe bleu l'oreille gauche.",
	"app.audiogram.button.false":"Qu’est ce qu’un audiogramme ?",
	"app.audiogram.button.true":"Close",
	"app.hearingloss.types.title" : "Types de pertes auditives",
	"app.hearingloss.types.title.intro" : "Types de pertes auditives",
	"app.hearingloss.types.text.intro" : "On distingue trois principaux types de perte auditive : <ul><li>la perte auditive neurosensorielle</li><li>la perte auditive de transmission</li><li>la perte auditive mixte.</li></ul><i>Vous pouvez en apprendre plus sur chaque type en cliquant sur les boutons à gauche.</i>",
	"app.hearingloss.types.title.sensorineural" : "Perte auditive neurosensorielle",
	"app.hearingloss.types.text.sensorineural" : "<b>La perte auditive neurosensorielle</b> est le type le plus courant. Dans la plupart des cas, elle est permanente et causée par l’endommagement des fines cellules ciliées de l’oreille interne ou du nerf auditif. Le nerf auditif transporte des informations importantes sur le volume, la tonalité et la fréquence des sons au cerveau. La perte auditive neurosensorielle peut souvent se traduire par la difficulté à comprendre la parole, bien que celle-ci soit audible.",
	"app.hearingloss.types.title.conductive" : "Perte auditive de transmission",
	"app.hearingloss.types.text.conductive" : "La <b>perte auditive de transmission</b> est causée par un problème mécanique dans l’oreille externe ou moyenne, ou par une obstruction du canal auditif, comme par exemple un bouchon de cérumen qui empêche le son de parvenir au tympan. Elle peut être permanente mais, le plus souvent, elle est temporaire et peut être traitée médicalement.",
	"app.hearingloss.types.title.mixed" : "Perte auditive mixte",
	"app.hearingloss.types.text.mixed" : "La <b>perte auditive mixte</b> se produit en présence d’éléments de la perte auditive neurosensorielle et de la perte auditive de transmission.",
	"app.hearingloss.types.img.sound" : "Son",
	"app.hearingloss.types.img.externalear" : "Oreille externe",
	"app.hearingloss.types.img.middleear" : "Oreille moyenne",
	"app.hearingloss.types.img.innerear" : "Oreille interne",
	"app.hearingloss.types.img.auditorynerve" : "nerf auditif",
	"app.hearingloss.types.img.brain" : "Cerveau",
	"app.hearingloss.types.button.sensorineural" : "Perte auditive neurosensorielle",
	"app.hearingloss.types.button.conductive" : "Perte auditive de transmission",
	"app.hearingloss.types.button.mixed" : "Perte auditive mixte",
	"app.hearingloss.definition.title" : "Qu’est-ce que la perte auditive ?",
	"app.hearingloss.definition.intro" : "L’oreille est un organe très sensible qui convertit et transmet les sons au cerveau. Un certain nombre de facteurs pathologiques ou génétiques affectant l’oreille ou le cerveau peuvent provoquer une perte auditive.  Une perte auditive est décrite par son type, son degré et sa cause. Le premier signe d’une perte auditive est la diminution de la capacité à entendre des sons.  La perte auditive rend la communication inconfortable en particulier dans les environnements d’écoute difficiles.",
	"app.hearingloss.definition.button.type" : "Types de pertes auditives",
	"app.hearingloss.definition.button.cause" : "Causes de la perte auditive",
	"app.hearingloss.definition.button.degrees" : "Degrés de perte auditive",
	"app.hearingloss.cause.title" : "Causes de la perte auditive",
	"app.hearingloss.cause.intro" : "La perte auditive peut être due aux causes suivantes : <ul><li>Âge avancé (perte auditive liée à l’âge et appelé presbyacousie)</li><li>Médicaments ototoxiques</li><li>Traumatisme crânien ou blessure</li><li>Facteurs génétiques</li><li>Perte auditive induite par une impulsion sonore intense ou par l’exposition continue à des sons forts sur une période prolongée.</li><li>Maladies telles que les oreillons, la maladie de Ménière, l’otospongiose ou des maladies auto-immunes</li><li>Une tumeur sur le nerf acoustique</li></ul>",
	"app.hearingloss.degree.title" : "Degrés de perte auditive",
	"app.hearingloss.degree.intro" : "<ul><li><b>Perte auditive légère</b> Difficulté à entendre des paroles faibles ou distantes, même dans un environnement calme</li><li><b>Perte auditive modérée</b> Possibilité de comprendre une conversation uniquement à une distance rapprochée</li><li><b>Perte auditive sévère et profonde</b> Impossibilité de comprendre une conversion</li></ul> Le degré de perte auditive est déterminé au moyen d’un test auditif et par les résultats d’un audiogramme. L’<b>audiogramme</b> est un graphique qui donne une description détaillée de votre capacité auditive.",
	"app.simulator.title" : "Simulateur de perte auditive",
	"app.simulator.intro" : "<b>Faire l’expérience d’une perte auditive liée à l’âge</b></br> En vieillissant, nous perdons progressivement la capacité d’entendre des sons faibles et aigus, comme les chants des oiseaux ou certains sons spécifiques de la parole.  La compréhension de la parole peut être difficile en particulier dans les situations bruyantes ou les conversations en groupe.</br></br><i>Cliquez sur le bouton pour entendre le son dans la tranche d’âge respective pour une perte auditive liée à l’âge.</i>",
	"app.simulator.age": "Select age",
	"app.simulator.audiogram": "L’audiogramme",
	"app.navigation.home" : "Home",
	"app.navigation.home.about" : "Learn more about hearing loss",
	"app.navigation.language.de" : "DE",
	"app.navigation.language.en" : "EN",
	"app.navigation.language.fr" : "FR",
	"app.navigation.language.es" : "ES",
	"app.navigation.back" : "Back",
	"app.crumb." : "la perte auditive",
	"app.crumb.hearingloss" : "la perte auditive",
	"app.crumb.definition" : "Qu’est-ce que la perte auditive ?",
	"app.crumb.types" : "Types de pertes auditives",
	"app.crumb.cause" : "Causes de la perte auditive",
	"app.crumb.degree" : "Causes de la perte auditive",
	"app.crumb.simulator" : "Simulateur de perte auditive"
}
